"NFCHoldNearWritableTag" = "Houd in de buurt van een NFC tag om te schrijven.";
"NFCTagRead" = "Tag succesvol gelezen.";
"NFCMoreThanOneTag" = "Er is meer dan 1 tag gedetecteerd. Probeer het opnieuw.";
"NFCErrorTagConnection" = "Fout bij verbinden met tag.";
"NFCHoldNearTag" = "Houd in de buurt van een NFC tag om te scannen.";
"NFCErrorTagStatus" = "Fout bij het ophalen van de tag status.";
"NFCDataReadFailed" = "Lezen mislukt.";
"NFCNotNdefCompliant" = "Tag is niet NDEF compatibel.";
"NFCReadOnlyTag" = "Tag is alleen-lezen.";
"NFCDataWriteFailed" = "Schrijven is mislukt.";
"NFCDataWrote" = "Gegevens naar NFC tag geschreven.";
"NFCLockTagFailed" = "Tag alleen-lezen maken is mislukt.";
"NFCUnknownNdefTag" = "Onbekende NDEF tag status.";